[
  "obsidian-git",
  "obsidian-banners",
  "dataview",
  "initiative-tracker",
  "obsidian-leaflet-plugin",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "templater-obsidian",
  "buttons",
  "obsidian-icon-folder",
  "obsidian-timelines"
]