[
  "obsidian-git",
  "dataview",
  "initiative-tracker",
  "obsidian-leaflet-plugin",
  "obsidian-5e-statblocks",
  "templater-obsidian",
  "buttons",
  "obsidian-icon-folder",
  "obsidian-timelines",
  "image-converter",
  "obsidian-meta-bind-plugin",
  "obsidian-style-settings",
  "obsidian-dice-roller",
  "table-editor-obsidian"
]